var headerContext = [
    "🚴Mосква в движении",

    "Поездка в Иннополис!‍",
"Мастер-класс!"
]

var paragraphContext = [
    "Мы продолжаем нашу серию квестов) И уже в это воскресение мы с вами встретимся на квесте 'Наследие Москвы'!"+
    "\nНасколько хорошо вы знаете Москву и ее историю?"+
    "\nЗнаете ли вы интересные факты о своем городе?"+
    "\nОтветы на эти вопросы мы узнаем уже в это воскресение!"+
    "\n🚴‍♀️ Место - памятник Кириллу и Мефодию (м. Китай-Город)"+
    "\n🚴‍♀️ Дата - 12 августа"+
    "\n🚴‍♀️ Время - 13.30",




    "Совсем скоро состоится увлекательная поездка в Казань стажеров Правительства Москвы. В ходе стажировки ребятам выпадет возможность посетить город Иннополис и узнать, чем живет первый в стране город для «айтишников». 🙌\n" +
    "\n" +
    "Иннополис — самый молодой город России, расположенный в 40 километрах от столицы Республики Татарстан — Казани. Он «создан» в 2015 году, чтобы решить проблему с дефицитом специалистов в IT-сфере. В городе проживает около 2500 человек. Средний возраст жителя Иннополиса всего 28,5 лет. Планируется, что в будущем здесь будут жить 155 000 человек.\n" +
    "\n" +
    "На протяжении пяти дней обменной стажировки у ребят будет насыщенная программа. Для них организовали обзорные экскурсии по Казанскому кремлю, паркам и музеям. Они познакомятся с работой государственного совета республики, мэрии города Казань, различных министерств и государственных учреждений.",


    "Друзья, приглашаем вас в четверг 16 августа в 19:00 в Центр Развития на мастер-класс «Поиск креативных решений в медиапространстве и дизайне». Спикер - дизайнер, 3D художник, креативный директор компании S&P Владимир Шипилов."+

"\n📌Когда: 16 августа в 19.00"+
"\n📌Где: Центр развития, ул . Таганская 40-42, аудитория 2а"
]